// =======================================================
// WEBSITE NAME (NICKNAME)
// =======================================================
var website_name = "MOSHAROFAFRIDI";

// =======================================================
// TELEGRAM CHANNEL LINK
// =======================================================
var telegram_channel_link = t.me/mosharofafridi"";

// =======================================================
// FACEBOOK ACCOUNT LINK
// =======================================================
var FACEBOOK_ACCOUNT_link = "https://www.facebook.com/share/1FMmytfKPW/";

// =======================================================
// TIK TOK  LINK
// =======================================================
var TIK TOK_link = "https://www.tiktok.com/@msharofafridi?_r=1&_t=ZS-9AuSKE7YL8m";

// =======================================================
// NOTIFICATION TEXT
// =======================================================
var notification_text = `সবথেকে কম দামে টপ করার জন্য সেরা ওয়েবসাইট
১০০% বিশ্বস্ত ও দ্রুত ডেলিভারিতে
অর্ডার করুন নিশ্চিন্তে ♥️`;
